{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 5959, "word_counts": "{\"jt\": 85, \"vollmilch\": 23, \"eskimo\": 36, \"cremissin\": 3, \"nfu\": 184, \"bio\": 770, \"joghurt\": 42, \"efko\": 69, \"kirschen\": 4, \"teebutter\": 15, \"iglo\": 152, \"wokgem\\u00fcse\": 3, \"sauerrahm\": 12, \"sch\\u00e4rd\": 78, \"jerome\": 7, \"manner\": 24, \"linzer\": 6, \"keks\": 5, \"semmel\": 4, \"kelly\": 13, \"linsen\": 18, \"chips\": 42, \"lehar\": 4, \"eierlik\\u00f6r\": 2, \"butter\": 14, \"jogurella\": 17, \"jogurell\": 2, \"taverna\": 6, \"feta\": 7, \"datteltomaten\": 2, \"hokaido\": 4, \"uni\": 39, \"kartoffel\": 18, \"4\": 20, \"diamant\": 2, \"thunf\": 3, \"langkornreis\": 6, \"zarte\": 5, \"mischung\": 5, \"rispentomaten\": 2, \"pom\": 5, \"b\\u00e4r\": 5, \"camenbert\": 2, \"cr\": 3, \"fraiche\": 9, \"sch\": 13, \"landfrischk\\u00e4se\": 6, \"weisse\": 4, \"bohnen\": 9, \"veraneo\": 2, \"oliven\\u00f6l\": 15, \"acid\": 3, \"milch\": 24, \"paprika\": 38, \"mix\": 48, \"3er\": 31, \"always\": 15, \"slipeinla\": 5, \"lindor\": 12, \"kugel\": 5, \"schokobutterk\": 2, \"spaghetti\": 6, \"kinder\": 68, \"maxi\": 19, \"\\u00fcberrasch\": 2, \"pikantwurst\": 4, \"sch\\u00e4rdinger\": 137, \"kaisergem\\u00fcse\": 2, \"goldpack\": 18, \"mandeln\": 16, \"ferrero\": 77, \"k\\u00fcsschen\": 2, \"tierell\": 20, \"sonnenbl\": 4, \"macchiato\": 8, \"protein\": 8, \"chip\": 3, \"lorenz\": 46, \"crunchips\": 10, \"bahlsen\": 24, \"ohne\": 23, \"gl\": 3, \"cosy\": 9, \"toilettenpa\": 9, \"vk\": 5, \"toast\": 9, \"omega\": 7, \"beeren\": 5, \"hirter\": 5, \"privat\": 4, \"pils\": 8, \"aktion\": 265, \"oetker\": 110, \"kuvert\\u00fcre\": 9, \"haas\": 32, \"zuckerglasur\": 2, \"finis\": 15, \"roggenmehl\": 7, \"haselnusscr\": 3, \"steak\": 7, \"milka\": 101, \"cookies\": 7, \"beutelglasur\": 3, \"bergbaron\": 8, \"mars\": 5, \"riegel\": 23, \"orangennektar\": 2, \"backr\": 7, \"wedges\": 8, \"hendlbrustl\": 3, \"kn\\u00f6delbrot\": 8, \"bens\": 3, \"original\": 51, \"zwettler\": 7, \"stiftsbr\": 5, \"pudding\": 8, \"niemetz\": 7, \"schwedenb\": 4, \"chilischinken\": 2, \"tortilla\": 8, \"8er\": 6, \"bojar\": 7, \"m\\u00fcsli\": 32, \"k\\u00e4se\": 9, \"w\\u00fcrz\": 3, \"putenfrankfurter\": 2, \"r\\u00e4ucherlac\": 3, \"pedigree\": 16, \"dentast\": 2, \"galbani\": 2, \"mozzarella\": 23, \"cabanossi\": 6, \"apfelessig\": 12, \"salakis\": 4, \"schafsk\\u00e4se\": 3, \"celebrations\": 4, \"giotto\": 4, \"yogurette\": 10, \"schoko\": 52, \"bons\": 3, \"brunch\": 7, \"super\": 8, \"soft\": 18, \"sandw\": 3, \"yo\": 34, \"sirup\": 66, \"multivit\": 6, \"basis\": 34, \"fanny\": 36, \"kipferlteig\": 6, \"bl\\u00e4tterteig\": 14, \"pingui\": 5, \"hol\": 10, \"kaminwurzerl\": 4, \"spak\": 11, \"liptauer\": 8, \"sprossenbrot\": 2, \"550g\": 2, \"energy\": 56, \"drink\": 59, \"teekanne\": 45, \"kr\\u00e4uterg\": 5, \"nivea\": 19, \"duschgel\": 24, \"hendl\": 6, \"bratf\": 2, \"latella\": 1, \"mango\": 25, \"rupp\": 12, \"streichk\\u00e4se\": 2, \"alnatura\": 171, \"mus\": 2, \"schokolade\": 113, \"bratenduett\": 4, \"kantwurst\": 6, \"punschw\\u00fcrfel\": 3, \"gmund\": 3, \"buttermilch\": 17, \"n\\u00f6m\": 60, \"kakaomilch\": 3, \"every\": 3, \"daysardinen\": 1, \"seeberger\": 7, \"dattel\": 2, \"waffeln\": 8, \"danone\": 22, \"activia\": 7, \"burgerk\\u00e4se\": 5, \"smoked\": 4, \"hofer\": 4, \"tagesbrenner\": 1, \"fru\": 26, \"estermann\": 5, \"\\u00f6l\": 10, \"gusteria\": 9, \"erd\\u00e4pf\": 5, \"shan\": 24, \"shi\": 24, \"sauce\": 33, \"hillinger\": 5, \"zweigelt\": 9, \"joya\": 11, \"ayran\": 3, \"joghurtdrink\": 5, \"bravo\": 6, \"blend\": 9, \"a\": 17, \"med\": 6, \"zahn\": 3, \"pietr\": 3, \"piz\": 3, \"d\": 10, \"freist\\u00e4dter\": 14, \"lebkuchen\": 6, \"busser\": 2, \"\\u00fcltje\": 12, \"pistazien\": 12, \"k\\u00e4seauf\": 4, \"norda\": 7, \"heringsf\": 2, \"bellawa\": 5, \"wattest\\u00e4\": 2, \"k\\u00fcrbiskerne\": 4, \"weissmehl\": 2, \"blue\": 16, \"star\": 12, \"wc\": 7, \"sp\\u00fcl\": 2, \"brimi\": 5, \"mozzarel\": 2, \"budweiser\": 4, \"budvar\": 2, \"casali\": 7, \"schokoban\": 2, \"coca\": 54, \"cola\": 60, \"light\": 17, \"vanilla\": 6, \"dallmayr\": 6, \"kaffee\": 43, \"edelweiss\": 9, \"hefetr\\u00fcb\": 7, \"eisalat\": 2, \"eggenberg\": 5, \"m\\u00e4rzen\": 17, \"eristoff\": 16, \"rot\": 21, \"ice\": 6, \"classic\": 33, \"fa\": 12, \"blechpizzat\": 5, \"strudelteig\": 9, \"fanta\": 18, \"orange\": 31, \"nutella\": 15, \"duplo\": 5, \"rocher\": 5, \"backpulver\": 9, \"happy\": 61, \"day\": 53, \"apfel\": 60, \"backfischstab\": 4, \"fischst\\u00e4bchen\": 10, \"fisolen\": 4, \"jung\": 2, \"kohlsprossen\": 8, \"spinat\": 8, \"p\": 11, \"stang\": 2, \"inzer\": 2, \"aufstrich\": 17, \"bueno\": 12, \"white\": 15, \"choco\": 23, \"fresh\": 16, \"country\": 6, \"knorr\": 115, \"salatkr\": 6, \"korinth\": 3, \"kuner\": 12, \"landl\": 4, \"kartof\": 4, \"lattella\": 21, \"erdbeer\": 16, \"man\": 2, \"mara\": 2, \"maracuja\": 9, \"leibniz\": 12, \"butterkeks\": 7, \"leitner\": 3, \"teigwaren\": 40, \"naturals\": 10, \"maggi\": 42, \"bouillon\": 7, \"guten\": 14, \"app\": 5, \"w\\u00fcrfel\": 8, \"w\\u00fcrze\": 5, \"knusper\": 7, \"s\": 20, \"mautner\": 21, \"tafelkren\": 4, \"maza\": 7, \"hummus\": 7, \"natur\": 40, \"trio\": 5, \"mezzo\": 2, \"tender\": 10, \"most\": 2, \"k\\u00fcsst\": 2, \"kirsche\": 9, \"m\\u00fcller\": 11, \"griesspudd\": 2, \"neu\": 4, \"chinakohl\": 4, \"neuburger\": 8, \"geschn\": 9, \"bananen\": 9, \"bergkase\": 2, \"broccoli\": 7, \"buttermil\": 2, \"clement\": 6, \"emmentaler\": 11, \"fl\": 15, \"gouda\": 26, \"halbfettm\": 4, \"karotten\": 12, \"orangen\": 14, \"pizzakase\": 3, \"ramiro\": 5, \"ravioli\": 6, \"schlagob\": 4, \"tofu\": 9, \"tomaten\": 29, \"weizenmehl\": 20, \"zitronen\": 10, \"zwiebel\": 18, \"studentenmix\": 4, \"haarspray\": 9, \"cremix\": 13, \"novgorod\": 4, \"vodka\": 6, \"vanillez\": 3, \"tortenglas\": 2, \"risto\": 5, \"spec\": 3, \"ofenfr\": 3, \"nuss\": 21, \"noug\": 2, \"germ\": 10, \"baguette\": 21, \"c\": 17, \"\\u00f6lz\": 31, \"weissbrot\": 2, \"pfanner\": 20, \"multi\": 13, \"eistee\": 9, \"pril\": 11, \"sp\\u00fclmittel\": 17, \"rebenkaiser\": 5, \"weiss\": 8, \"recheis\": 38, \"familie\": 7, \"red\": 68, \"bull\": 62, \"sugarfree\": 16, \"zero\": 25, \"cal\": 7, \"cheddar\": 6, \"sauw\": 3, \"fk\": 3, \"sch\\u00e4r\": 2, \"streichgen\": 2, \"schard\": 17, \"berghof\": 33, \"butterk\\u00e4se\": 6, \"camembert\": 8, \"creme\": 23, \"fra\": 6, \"hafermilch\": 2, \"mondseer\": 7, \"quargel\": 3, \"topfen\": 17, \"schulmaus\": 4, \"somat\": 10, \"spezialsalz\": 6, \"wurstsalat\": 9, \"spitzbeutel\": 3, \"stiegl\": 6, \"goldbrau\": 2, \"storck\": 33, \"werthers\": 3, \"strongbow\": 5, \"apple\": 6, \"fr\\u00fcchteg\": 3, \"h\\u00fcttenz\": 2, \"toppits\": 17, \"backpapier\": 7, \"gefrierb\": 4, \"erdn\\u00fcsse\": 12, \"cappuccino\": 4, \"extrawurst\": 6, \"freilandeier\": 7, \"krakauer\": 4, \"gesch\": 2, \"landj\\u00e4ger\": 4, \"bratw\\u00fcrstel\": 5, \"unipur\": 131, \"gem\\u00fcsekons\": 2, \"unipurschnittenbl\": 2, \"uwe\": 6, \"konfit\\u00fcre\": 27, \"vanillekipferl\": 3, \"vogerlsalat\": 4, \"t480\": 3, \"wieselburger\": 11, \"gold\": 40, \"schw\": 3, \"willi\": 18, \"dungl\": 19, \"bonbon\": 11, \"woerle\": 23, \"schmelzk\\u00e4se\": 9, \"bergk\\u00e4se\": 11, \"ecker1\": 2, \"eckerl\": 2, \"w\": 9, \"zanetti\": 6, \"grana\": 6, \"pad\": 3, \"zentis\": 4, \"marzip\": 2, \"roh\": 3, \"zewa\": 11, \"frostk\": 2, \"knuspergarn\": 2, \"jeden\": 130, \"tag\": 131, \"3\": 67, \"5\": 39, \"fett\": 77, \"esl\": 14, \"schokokeks\": 5, \"eis\": 34, \"cremissimo\": 13, \"nat\\u00fcrlich\": 286, \"f\\u00fcr\": 293, \"uns\": 282, \"wiesenmilch\": 30, \"6\": 27, \"pur\": 8, \"wok\": 2, \"gem\\u00fcse\": 19, \"15\": 8, \"45\": 35, \"fit\": 15, \"kastner\": 6, \"gitterkeks\": 2, \"sojamehl\": 4, \"kelly's\": 36, \"erdnuss\": 9, \"snips\": 4, \"bextro\": 1, \"200g\": 22, \"datteln\": 7, \"pkg\": 29, \"festkochend\": 8, \"1\": 64, \"5kg\": 5, \"kartoffeln\": 2, \"vorwiegend\": 3, \"vier\": 10, \"diamanten\": 11, \"thunfisch\": 20, \"13\": 5, \"erntefrisch\": 11, \"rispen\": 3, \"kartoffelsnack\": 2, \"\\u00f6sterkron\": 4, \"1lt\": 2, \"bresso\": 7, \"wei\\u00dfe\": 5, \"vaseline\": 2, \"acidophilus\": 2, \"slipeinlagen\": 10, \"normal\": 3, \"lindt\": 27, \"kugeln\": 7, \"gesalzen\": 11, \"klopfer\": 2, \"lik\\u00f6r\": 4, \"kinder\\u00fcberraschungsei\": 2, \"3x20g\": 2, \"100g\": 23, \"suppengem\\u00fcse\": 2, \"gerieben\": 15, \"sonnenblumenkerne\": 5, \"1kg\": 14, \"salted\": 4, \"gleichen\": 3, \"toilettenpapier\": 21, \"vollkornn\": 1, \"beerencocktail\": 2, \"dr\": 17, \"block\": 3, \"zitronens\\u00e4ure\": 3, \"feinstes\": 13, \"haseln\\u00fcsse\": 7, \"nussini\": 4, \"rapso\": 2, \"raps\\u00f6l\": 8, \"mairinger\": 6, \"nektar\": 2, \"backrohr\": 11, \"kroketten\": 3, \"h\\u00fchner\": 5, \"nuggets\": 6, \"marchfeld\": 8, \"erdapfel\": 2, \"fischer\": 6, \"500g\": 26, \"ben's\": 4, \"bier\": 44, \"stiftsbr\\u00e4u\": 2, \"schwedenbomben\": 3, \"6er\": 19, \"saunaschinken\": 2, \"barilla\": 34, \"pesto\": 10, \"sugo\": 24, \"beerenm\\u00fcsli\": 2, \"nussm\\u00fcsli\": 2, \"zitronenw\\u00fcrzmittel\": 3, \"frankfurter\": 9, \"r\\u00e4ucherlachs\": 3, \"denta\": 3, \"stix\": 3, \"landhof\": 5, \"pralinen\": 11, \"schokobons\": 5, \"rahmaufstrich\": 3, \"toastbrot\": 3, \"sandwich\": 16, \"multivitamin\": 8, \"tante\": 16, \"pizzateig\": 7, \"frisch\": 19, \"fingui\": 1, \"4er\": 17, \"ahornsirup\": 5, \"himbeer\": 16, \"fruchtsirup\": 5, \"holunder\": 5, \"handl\": 5, \"spitz\": 21, \"rebull\": 1, \"monster\": 9, \"clever\": 1, \"fr\\u00fcchtegarten\": 11, \"kr\\u00e4utergarten\": 1, \"axe\": 13, \"bratfertig\": 2, \"frischk\\u00e4se\": 9, \"merci\": 13, \"kletzl\": 4, \"loidl\": 8, \"rosa\": 2, \"250g\": 15, \"gmundner\": 6, \"maresi\": 3, \"kaffeemilch\": 3, \"excelsior\": 4, \"sardinen\": 7, \"entsteint\": 2, \"milky\": 4, \"way\": 4, \"4x120g\": 2, \"4x115g\": 4, \"40\": 6, \"huber\": 9, \"muskateller\": 2, \"fruchtjoghurt\": 28, \"erd\\u00e4pfelk\\u00e4se\": 1, \"sojasauce\": 7, \"wei\\u00dfwein\": 21, \"reisdrink\": 3, \"fasten\": 3, \"vit\": 2, \"ace\": 3, \"zahnpasta\": 7, \"er\": 23, \"pietro\": 2, \"pizzi\": 2, \"minis\": 13, \"diavolo\": 1, \"18er\": 6, \"grieskirchner\": 3, \"burger\": 9, \"k\\u00e4seaufschnitt\": 3, \"msc\": 17, \"heringsfilet\": 6, \"wattest\\u00e4bchen\": 2, \"box\": 7, \"200er\": 2, \"steirische\": 2, \"dinkelweissmehl\": 2, \"t1000\": 2, \"sp\\u00fcler\": 2, \"blau\": 4, \"lager\": 6, \"6x0\": 4, \"5l\": 17, \"schokobananen\": 2, \"limonade\": 45, \"mw\": 7, \"prodomo\": 3, \"blade\": 9, \"flasche\": 40, \"ei\": 6, \"salat\": 10, \"schloss\": 3, \"walnusskerne\": 5, \"mohn\": 4, \"erdapfelk\\u00e4se\": 3, \"apfelsaft\": 19, \"fruchtsaft\": 31, \"orangensaft\": 9, \"back\": 5, \"paniert\": 4, \"vorgebraten\": 2, \"fisolensalat\": 3, \"kartoffelpuffer\": 2, \"spinatlasagne\": 3, \"inzersdorfer\": 23, \"5er\": 7, \"king\": 3, \"mayonnaise\": 10, \"bonduelle\": 11, \"mexiko\": 2, \"t24\": 2, \"kr\\u00f6nung\": 4, \"spaghetteria\": 6, \"schnelle\": 4, \"k\\u00fcche\": 3, \"kreta\": 2, \"griechisch\": 2, \"tartare\": 3, \"mini\": 36, \"erdbeere\": 9, \"saft\": 8, \"cashews\": 3, \"pommels\": 3, \"nic\": 6, \"nacs\": 5, \"barbecue\": 4, \"rind\": 12, \"fix\": 6, \"appetit\": 12, \"glas\": 24, \"schokoriegel\": 8, \"noisette\": 2, \"traube\": 3, \"i\": 16, \"love\": 10, \"kekse\": 13, \"cookie\": 4, \"nuts\": 2, \"wafer\": 2, \"schokopralinen\": 4, \"griesspudding\": 3, \"maismehl\": 2, \"tasse\": 17, \"600g\": 3, \"apfelchips\": 3, \"100\": 20, \"g\": 29, \"naturtr\\u00fcb\": 9, \"1l\": 5, \"birnen\": 4, \"balsamessig\": 4, \"apfelmus\": 8, \"berglinsen\": 2, \"penne\": 4, \"feigen\": 2, \"cashewk\": 2, \"scheiben\": 30, \"eier\": 6, \"m\": 16, \"10er\": 17, \"fleckerl\": 3, \"cornflakes\": 4, \"flockenbasis\": 2, \"haferflocken\": 6, \"grob\": 2, \"fein\": 6, \"tilsiter\": 5, \"50\": 13, \"schafschnittk\\u00e4se\": 3, \"150g\": 12, \"halbfettmilch\": 3, \"8\": 11, \"grad\": 2, \"johannisbeer\": 4, \"zitrone\": 13, \"kg\": 14, \"netz\": 13, \"500\": 6, \"passata\": 5, \"paran\\u00fcsse\": 2, \"kr\\u00e4uter\": 28, \"schlagobers\": 10, \"32\": 9, \"ger\\u00e4uchert\": 3, \"tomatenketchup\": 3, \"cocktail\": 2, \"getrocknet\": 3, \"in\": 28, \"buchweizenmehl\": 2, \"gelb\": 9, \"750\": 4, \"volumen\": 2, \"stracciatella\": 3, \"banane\": 8, \"l\": 17, \"free\": 9, \"wiener\": 22, \"eiskaffee\": 2, \"to\": 7, \"go\": 13, \"schokomilch\": 2, \"pro\": 12, \"proteindrink\": 3, \"37\": 3, \"vol\": 11, \"vanillezucker\": 3, \"bourbon\": 5, \"tortenglasur\": 2, \"kakao\": 9, \"ristorante\": 11, \"speciale\": 3, \"gehackt\": 2, \"pizza\": 15, \"ofenfrische\": 5, \"vitalis\": 10, \"vanillinzucker\": 3, \"plus\": 13, \"nussmischung\": 2, \"wei\\u00dfbrot\": 2, \"multivitaminsaft\": 3, \"biskotten\": 2, \"eiswaffel\": 2, \"rotwein\": 17, \"tropical\": 5, \"heidelbeere\": 4, \"wassermelone\": 4, \"pack\": 7, \"calories\": 2, \"chili\": 16, \"felix\": 44, \"kartoffelsalat\": 6, \"pfanni\": 5, \"kartoffelp\\u00fcree\": 4, \"streichgenuss\": 2, \"k\\u00e4sescheiben\": 12, \"naturjoghurt\": 11, \"heidelbeer\": 5, \"bircher\": 4, \"gartenfr\\u00fcchte\": 3, \"mager\": 6, \"l\\u00e4nger\": 3, \"geschirr\": 3, \"goldbr\\u00e4u\": 3, \"storch\": 6, \"cider\": 4, \"16\": 4, \"bogen\": 2, \"melitta\": 2, \"gefrierbeutel\": 6, \"35er\": 2, \"ruck\": 2, \"zuck\": 2, \"3l\": 2, \"15er\": 5, \"6l\": 2, \"20stk\": 2, \"700g\": 4, \"haselnussk\": 3, \"geschnitten\": 11, \"2\": 51, \"paar\": 4, \"gem\\u00fcsemais\": 3, \"schnittenblock\": 3, \"kipferl\": 2, \"universal\": 10, \"dose\": 34, \"zucker\": 18, \"sticks\": 8, \"bonbons\": 8, \"padano\": 3, \"parmesan\": 3, \"marzipan\": 2, \"rohmasse\": 2, \"frostkrone\": 2, \"knuspergarnelen\": 2, \"mit\": 58, \"sweet\": 9, \"dip\": 8, \"kukident\": 3, \"haftcreme\": 1, \"neutral\": 1, \"complete\": 1, \"reinigungstabs\": 2, \"zahnprothesen\": 1, \"60er\": 1, \"listerine\": 4, \"mundsp\\u00fclung\": 1, \"zahnsteinschutz\": 1, \"zahnfleischschutz\": 1, \"br\\u00e4u\": 1, \"am\": 3, \"berg\": 5, \"corona\": 1, \"extra\": 16, \"desperados\": 3, \"tequila\": 2, \"hopfenk\\u00f6nig\": 1, \"egger\": 4, \"g\\u00f6sser\": 16, \"naturgold\": 5, \"naturradler\": 5, \"stifts\": 1, \"zwickl\": 6, \"heineken\": 8, \"0\": 55, \"premium\": 8, \"privatpils\": 1, \"kaiser\": 16, \"fasstyp\": 3, \"6x\": 3, \"\\u00f6ttinger\": 1, \"export\": 1, \"puntigamer\": 5, \"das\": 3, \"bierige\": 3, \"schlossgold\": 1, \"alkoholfreies\": 1, \"schwechater\": 2, \"wurmh\\u00f6ringer\": 1, \"zipfer\": 14, \"kellerbier\": 2, \"urtyp\": 4, \"12\": 10, \"portionen\": 6, \"kartoffelteig\": 1, \"zet\": 1, \"r\\u00f6stzwiebel\": 3, \"\\u00fcberbackener\": 1, \"h\\u00f6rnchen\": 1, \"auflauf\": 3, \"schwammerlragout\": 1, \"\\u00fcberbackene\": 1, \"schinkenfleckerl\": 1, \"schinken\": 7, \"nudel\": 2, \"echt\": 7, \"pasta\": 5, \"ascuitta\": 1, \"con\": 3, \"carne\": 4, \"carbonara\": 2, \"einbrenn\": 1, \"38g\": 1, \"bandnudeln\": 4, \"lachs\": 9, \"40g\": 5, \"tex\": 4, \"mex\": 4, \"fajita\": 2, \"gew\\u00fcrzmischung\": 6, \"taco\": 5, \"kr\\u00e4utermischung\": 2, \"gem\\u00fcsebouillon\": 1, \"hefefrei\": 1, \"h\\u00fchnerbouillon\": 1, \"rinderbouillon\": 1, \"noodle\": 1, \"express\": 4, \"asia\": 7, \"nudeln\": 3, \"portion\": 1, \"gem\\u00fcsebr\\u00fche\": 1, \"auinger\": 4, \"bratenso\\u00dfe\": 1, \"klare\": 3, \"suppe\": 19, \"allw\\u00fcrzmittel\": 2, \"bouquet\": 1, \"aromat\": 1, \"w\\u00fcrzmittelstreuer\": 1, \"bitte\": 10, \"zu\": 10, \"tisch\": 10, \"tomatencremesuppe\": 2, \"kr\\u00e4utern\": 4, \"h\\u00fchnersuppe\": 1, \"und\": 11, \"nudelsuppe\": 1, \"rindsgeschmack\": 1, \"cup\": 3, \"soup\": 2, \"disney\": 1, \"frozen\": 1, \"avengers\": 1, \"feinschmeckersauce\": 4, \"goldaugen\": 4, \"gem\\u00fcsesuppe\": 2, \"rindssuppe\": 1, \"teller\": 7, \"noodles\": 4, \"rindessa\": 1, \"im\": 11, \"die\": 5, \"feine\": 7, \"br\\u00fchw\\u00fcrfel\": 1, \"gew\\u00fcrzw\\u00fcrfel\": 1, \"bratensaft\": 1, \"mgasia\": 2, \"noodlesoupcurry\": 1, \"78g\": 2, \"80g\": 2, \"zwiebelsuppe\": 1, \"57g\": 3, \"noodlesoup\": 1, \"chick\": 1, \"texicana\": 2, \"salsa\": 4, \"meerettich\": 1, \"paste\": 2, \"wasabi\": 1, \"vegeta\": 1, \"w\\u00fcrzmittel\": 1, \"vitakraft\": 3, \"hundebelohnung\": 1, \"beef\": 2, \"stick\": 2, \"pute\": 3, \"2er\": 7, \"cesar\": 2, \"hundenahrung\": 7, \"schale\": 10, \"dinner\": 6, \"for\": 6, \"wau\": 6, \"men\\u00fc\": 15, \"first\": 8, \"class\": 8, \"hundefutter\": 4, \"hof\": 6, \"dog\": 5, \"hundewurst\": 2, \"pal\": 2, \"biscrok\": 1, \"medium\": 3, \"markies\": 2, \"hundesnack\": 1, \"rodeo\": 1, \"multipack\": 6, \"senior\": 4, \"exv\": 1, \"fischol\": 1, \"300g\": 9, \"ohrenschmaus\": 1, \"hund\": 1, \"streifensnacks\": 1, \"gefl\\u00fcgel\": 2, \"20er\": 11, \"vollkostbrocken\": 1, \"vital\": 6, \"ziege\": 2, \"wildpreiselbee\": 1, \"darbo\": 33, \"reform\": 3, \"fruchtaufstrich\": 6, \"himbeere\": 5, \"passiert\": 4, \"marille\": 10, \"zuckerreduziert\": 2, \"fruchtikus\": 2, \"rote\": 15, \"fr\\u00fcchte\": 19, \"naturrein\": 6, \"preiselbeere\": 2, \"fruchtreich\": 1, \"70\": 4, \"preiselbeer\": 2, \"delikatess\": 6, \"powidl\": 2, \"erdbeerkonfit\\u00fcre\": 1, \"parzmairs\": 2, \"himbeerfruchtaufstrich\": 1, \"himbeerkonfit\\u00fcre\": 1, \"jutro\": 1, \"wildpreiselbeeren\": 1, \"marillenfruchtaufstrich\": 1, \"marillenkonfit\\u00fcre\": 1, \"julius\": 9, \"meinl\": 10, \"donaumarille\": 1, \"pat\": 1, \"marillen\": 2, \"unterweger\": 1, \"zwetschkenmus\": 1, \"65\": 2, \"becher\": 7, \"falafel\": 4, \"fr\\u00fchlingsrollen\": 2, \"aln\": 4, \"cashew\": 4, \"vollkorn\": 13, \"r\\u00e4ucher\": 1, \"haltbar\": 4, \"snackbecher\": 2, \"duck\": 1, \"taste\": 2, \"65g\": 2, \"sp\": 3, \"63g\": 1, \"prestige\": 1, \"backcamembert\": 1, \"tasche\": 1, \"gr\\u00fcnkern\": 4, \"vegan\": 9, \"karnerta\": 1, \"tortelloni\": 2, \"ingwer\": 8, \"snack\": 13, \"bolognese\": 4, \"68g\": 1, \"chicken\": 3, \"tomate\": 3, \"pilz\": 1, \"rahm\": 5, \"arrabiata\": 1, \"vegetable\": 1, \"spar\": 1, \"maccaroni\": 1, \"sweety\": 1, \"kaiserschmarrn\": 1, \"vitamin\": 3, \"veggie\": 3, \"muschelnudeln\": 1, \"big\": 3, \"cheeseburger\": 1, \"2stk\": 2, \"rindsgulasch\": 2, \"s\\u00fc\\u00dfkartoffel\": 1, \"kokos\": 11, \"eiersp\\u00e4tzle\": 1, \"vegini\": 3, \"pulled\": 1, \"chunks\": 1, \"mediterrane\": 3, \"vf\": 1, \"140\": 3, \"schnitzerl\": 3, \"070vf\": 1, \"wojnar's\": 2, \"wrap\": 3, \"mexican\": 1, \"ben\": 4, \"jerry\\u2019s\": 1, \"jerry's\": 3, \"half\": 1, \"baked\": 3, \"chocolate\": 3, \"fudge\": 1, \"brownie\": 2, \"netflix\": 1, \"chill\": 1, \"eisbecher\": 1, \"selection\": 3, \"schwarzw\\u00e4lder\": 4, \"kirsch\": 3, \"solero\": 1, \"exotic\": 1, \"combino\": 1, \"stk\": 27, \"nogger\": 1, \"brickerl\": 1, \"9\": 8, \"jolly\": 1, \"twinni\": 1, \"cornetto\": 3, \"classico\": 7, \"waffeleis\": 1, \"chocolatey\": 1, \"4x140ml\": 1, \"pfirsich\": 5, \"ananas\": 6, \"haselnuss\": 5, \"traum\": 5, \"vanille\": 17, \"tiramisu\": 2, \"legenden\": 1, \"10mp\": 1, \"665ml\": 1, \"family\": 3, \"7mp\": 1, \"magnum\": 9, \"yoghurt\": 2, \"raspberry\": 1, \"stiel\": 2, \"double\": 5, \"caramel\": 6, \"billionaire\": 2, \"sea\": 1, \"salt\": 1, \"salty\": 1, \"almond\": 1, \"remix\": 1, \"party\": 7, \"10\": 9, \"st\\u00fcck\": 10, \"644\": 1, \"ml\": 7, \"stieleis\": 1, \"12x50ml\": 1, \"fpa\": 1, \"8x90ml\": 1, \"waffelh\\u00f6rnchen\": 2, \"6x120ml\": 2, \"mandel\": 7, \"schwimmbadhelden\": 1, \"sch\\u00f6ller\": 1, \"bum\": 2, \"erdnussvogelfutter\": 1, \"frei\": 3, \"lebende\": 1, \"v\\u00f6gel\": 1, \"freilebende\": 1, \"mittel\": 2, \"energiefutter\": 1, \"knabberringis\": 1, \"meerschwei\\u00dfchenfutter\": 1, \"meisenkn\\u00f6del\": 1, \"6stk\": 1, \"nagerkolben\": 1, \"freilandstreufutter\": 1, \"zwergkaninchenfutter\": 1, \"erdbeeren\": 3, \"heidelbeeren\": 3, \"himbeeren\": 3, \"11er\": 2, \"11\": 3, \"minuten\": 4, \"pommes\": 6, \"bauernland\": 2, \"frites\": 6, \"r\\u00f6stinchen\": 1, \"welle\": 3, \"erd\\u00e4pfeltascherl\": 2, \"mc\": 4, \"cain\": 4, \"crispers\": 1, \"kartoffelspalten\": 1, \"western\": 2, \"mccain\": 1, \"rosmarin\": 4, \"oregano\": 6, \"750g\": 5, \"petersilie\": 3, \"schnittlauch\": 7, \"mehlspeistraum\": 5, \"erdbeerkn\\u00f6del\": 1, \"marillenkn\\u00f6del\": 1, \"ganzer\": 1, \"kern\": 6, \"mohnnudeln\": 2, \"topfenkn\\u00f6del\": 1, \"zwetschkenkn\\u00f6del\": 1, \"meistfrost\": 2, \"apfelstrudel\": 1, \"topfenstrudel\": 2, \"salzburger\": 1, \"patisserie\": 2, \"sachertorte\": 1, \"tiefgek\\u00fchlt\": 1, \"toni\": 1, \"germkn\\u00f6del\": 1, \"backhendlstreifen\": 2, \"gehackten\": 1, \"k\\u00fcrbiskernen\": 1, \"wings\": 1, \"cordon\": 1, \"bleu\": 2, \"g'sunden\": 4, \"gebackene\": 1, \"champignons\": 2, \"green\": 10, \"cuisine\": 11, \"gem\\u00fcsestangerl\": 1, \"laibchen\": 3, \"reindl\": 1, \"letscho\": 1, \"r\\u00f6stgem\\u00fcse\": 3, \"mais\": 10, \"mehr\": 1, \"karfiol\": 3, \"fisch\": 3, \"ideen\": 2, \"k\\u00fcrbiskern\": 2, \"leinsamen\": 3, \"goldschatz\": 1, \"pazifisches\": 1, \"polar\": 6, \"dorsch\": 7, \"filet\": 3, \"lachsforelle\": 1, \"naturfilets\": 3, \"meeresk\\u00fcche\": 4, \"ofenbackfisch\": 1, \"m\\u00fcllerin\": 2, \"fang\": 5, \"pazifischer\": 3, \"gr\\u00e4tenfrei\": 1, \"gratenfrei\": 1, \"knusperh\\u00fclle\": 1, \"atlantik\": 1, \"supreme\": 1, \"scholle\": 3, \"wildlachs\": 2, \"riesengarnelenschw\\u00e4nze\": 1, \"schlemmerfilet\": 1, \"bordelaise\": 1, \"grie\\u00dfnockerl\": 1, \"moypark\": 1, \"good\": 1, \"b\\u00e4llchen\": 2, \"hausmannskost\": 3, \"fleischkn\\u00f6del\": 1, \"vegetarische\": 4, \"genie\\u00dfer\": 5, \"pfanne\": 6, \"mediterran\": 1, \"tagliatelle\": 2, \"funghi\": 1, \"franz\\u00f6sische\": 1, \"art\": 3, \"gnocchi\": 3, \"blattspinat\": 4, \"grammelkn\\u00f6del\": 1, \"ideenk\\u00fcche\": 1, \"spinatnocken\": 1, \"s\\u00fc\\u00dfkartoffeln\": 2, \"ins\": 1, \"lasagne\": 7, \"al\": 1, \"forno\": 1, \"leberkn\\u00f6del\": 1, \"selchfleischkn\\u00f6del\": 1, \"tagesteller\": 1, \"hascheeh\\u00f6rnchen\": 1, \"wurstkn\\u00f6del\": 1, \"2x\": 1, \"champignon\": 8, \"hawaii\": 1, \"6x125g\": 2, \"margherita\": 1, \"prosciutto\": 2, \"wagner\": 2, \"piccolinis\": 2, \"frischer\": 2, \"flammkuchenteig\": 2, \"meggle\": 5, \"kr\\u00e4uterbutter\": 4, \"zwutschgerl\": 1, \"cremespinat\": 2, \"junge\": 2, \"erbsen\": 3, \"farmers\": 5, \"marchfelder\": 1, \"allerlei\": 1, \"rotkraut\": 2, \"sommer\": 2, \"buntes\": 2, \"puszta\": 1, \"vm\": 3, \"dinkel\": 21, \"doppelkeks\": 3, \"sables\": 1, \"knus\": 2, \"taler\": 2, \"zb\": 1, \"butterbl\\u00e4tter\": 1, \"chokini\": 1, \"deloba\": 1, \"rekord\": 1, \"geb\\u00e4ckmischung\": 1, \"messino\": 3, \"dark\": 2, \"temptation\": 1, \"perpetum\": 1, \"br\\u00e4uer\": 1, \"sch\\u00f6ne\": 1, \"stunden\": 1, \"coppenrath\": 4, \"feingeb\\u00e4ck\": 2, \"grazer\": 1, \"ringe\": 1, \"de\": 6, \"beukelaer\": 4, \"cereola\": 1, \"prinzenrolle\": 2, \"choc\": 8, \"ole\": 1, \"milchschokolade\": 1, \"hans\": 2, \"freitag\": 3, \"noblesse\": 1, \"geb\\u00e4ck\": 1, \"waffelmischung\": 3, \"griesson\": 1, \"cake\": 2, \"butterkekse\": 1, \"schokor\\u00f6llchen\": 1, \"spritzringe\": 1, \"edelherb\": 1, \"cream\": 9, \"pick\": 2, \"up\": 2, \"5x28g\": 1, \"zoo\": 1, \"hafer\": 10, \"mikado\": 2, \"sensation\": 4, \"pause\": 1, \"chco\": 1, \"moo\": 2, \"haferkekse\": 1, \"180g\": 8, \"napoli\": 3, \"dragee\": 2, \"keksi\": 2, \"oreo\": 4, \"rolle\": 5, \"golden\": 1, \"vanillecreme\": 1, \"vollkornkeks\": 1, \"tetesept\": 2, \"bad\": 13, \"brezeln\": 2, \"knabber\": 2, \"drachen\": 1, \"eulen\": 1, \"flips\": 3, \"r\\u00f6llchen\": 1, \"milde\": 4, \"chio\": 12, \"tortillas\": 9, \"hot\": 3, \"debeukelaer\": 3, \"geb\\u00e4ckstangen\": 2, \"tourinos\": 2, \"funny\": 4, \"riffels\": 2, \"naturell\": 2, \"bacon\": 2, \"grissini\": 1, \"brotgeb\\u00e4ckstangen\": 1, \"stiratini\": 2, \"sesam\": 2, \"cheeseballs\": 1, \"flutes\": 1, \"knabberbox\": 2, \"sour\": 8, \"ketchup\": 12, \"knoblauch\": 12, \"grilled\": 1, \"jumpys\": 1, \"w\\u00fcrzig\": 4, \"meersalz\": 8, \"linsenchips\": 2, \"style\": 11, \"90g\": 5, \"kichererbsen\": 3, \"oriental\": 1, \"70g\": 5, \"gurke\": 1, \"fritts\": 1, \"salz\": 7, \"ofen\": 4, \"125g\": 5, \"popcorn\": 7, \"popchips\": 3, \"60g\": 3, \"onion\": 4, \"mikrowellenpopcorn\": 1, \"75g\": 4, \"bbq\": 3, \"mega\": 1, \"rizzles\": 1, \"rohpopcorn\": 1, \"lays\": 2, \"doritos\": 2, \"pepper\": 1, \"110g\": 2, \"locken\": 1, \"munch\": 1, \"pfeffer\": 16, \"milder\": 4, \"rohscheiben\": 2, \"kartoffelchips\": 1, \"steinsalz\": 1, \"x\": 12, \"cut\": 2, \"150\": 2, \"ottensheimer\": 1, \"bierbrezel\": 1, \"pringles\": 13, \"185g\": 3, \"spicy\": 3, \"cheese\": 3, \"pufuleti\": 1, \"maissnack\": 1, \"soletti\": 11, \"salzstangerl\": 3, \"salzstangen\": 2, \"230g\": 2, \"babybrezel\": 2, \"cracker\": 3, \"goldfischli\": 3, \"knabbergeb\\u00e4ck\": 2, \"salzgeb\\u00e4ckmischung\": 1, \"salzgeb\\u00e4ck\": 1, \"size\": 1, \"werther\\u00b4s\": 1, \"o\": 14, \"tuc\": 2, \"xox\": 1, \"zirkusr\\u00e4der\": 1, \"genuss\": 3, \"ger\\u00f6stet\": 8, \"schirnhofer\": 4, \"k\\u00fcmmelbauch\": 2, \"berger\": 6, \"backofenschinken\": 2, \"beinschinken\": 1, \"almschinken\": 2, \"bauchspeck\": 3, \"karreespeck\": 1, \"h\\u00fctthaler\": 4, \"hofkultur\": 3, \"bratlst\\u00fcck\": 2, \"knusprig\": 1, \"tiroler\": 1, \"speck\": 5, \"brettljause\": 2, \"140g\": 2, \"ablinger\": 2, \"jausenspeck\": 2, \"putenschinken\": 1, \"selchroller\": 1, \"ca\": 15, \"900g\": 1, \"tyrol\": 1, \"speckw\\u00fcrfel\": 2, \"mild\": 17, \"toastschinken\": 3, \"farmerschinken\": 1, \"krustenschinken\": 1, \"waldv\": 1, \"bauernspeck\": 1, \"wellness\": 2, \"leichte\": 1, \"muh\": 1, \"fr\\u00fchst\\u00fccksmilch\": 2, \"7\": 11, \"dove\": 5, \"body\": 2, \"lotion\": 2, \"hydro\": 1, \"milk\": 3, \"reichhaltig\": 1, \"neutrogena\": 1, \"handcreme\": 1, \"hand\": 1, \"moisturizing\": 1, \"care\": 2, \"olive\": 2, \"penaten\": 2, \"baby\": 8, \"pflege\": 1, \"best\": 2, \"zahnb\\u00fcrste\": 5, \"hoch\": 1, \"tief\": 1, \"mentadent\": 4, \"tecnic\": 1, \"sensitive\": 9, \"kids\": 4, \"sonnenschutz\": 7, \"sun\": 8, \"spray\": 7, \"apres\": 1, \"pflegend\": 2, \"pflegende\": 1, \"protect\": 3, \"bronze\": 1, \"spf50\": 1, \"greisinger\": 1, \"alpenseer\": 2, \"bergsteiger\": 4, \"vac\": 1, \"wiesbauer\": 4, \"hausrohw\\u00fcrstl\": 2, \"salami\": 5, \"kamin\": 1, \"wurzerl\": 1, \"scharf\": 8, \"wurst\": 1, \"haussalami\": 3, \"jausentrio\": 1, \"jausenwurst\": 1, \"knabbernossi\": 4, \"25\": 6, \"xxl\": 4, \"138g\": 1, \"pausen\": 1, \"selektion\": 1, \"sorger\": 2, \"salanettis\": 2, \"steirisches\": 1, \"hausw\\u00fcrstel\": 1, \"durex\": 2, \"kondome\": 1, \"gef\\u00fchlsecht\": 1, \"feucht\": 6, \"beckmann\": 7, \"aktiv\": 9, \"wei\\u00df\": 10, \"t\\u00fccher\": 3, \"farb\": 1, \"schmutzf\\u00e4nger\": 1, \"pre\": 4, \"wash\": 1, \"gallseife\": 1, \"spr\\u00fchst\\u00e4rke\": 1, \"gr\\u00fcne\": 1, \"oliven\": 12, \"stein\": 3, \"kalamata\": 2, \"alla\": 4, \"genovese\": 2, \"rosso\": 4, \"beach\": 6, \"flower\": 12, \"schwarz\": 9, \"gemischt\": 2, \"tipiak\": 1, \"couscous\": 3, \"kapern\": 2, \"mie\": 1, \"eiernudeln\": 1, \"glasnudeln\": 1, \"vermicelli\": 2, \"kikkoman\": 3, \"standard\": 3, \"kyosos\": 1, \"gr\\u00fcn\": 7, \"paprikapaste\": 1, \"santa\": 6, \"maria\": 5, \"bambussprossen\": 1, \"sambal\": 1, \"oelek\": 1, \"kokosmilch\": 3, \"shan'shi\": 2, \"ramen\": 1, \"chilli\": 6, \"s\\u00fcss\": 3, \"s\\u00fc\\u00df\": 3, \"sesam\\u00f6l\": 2, \"texmex\": 1, \"woknudeln\": 1, \"catsan\": 2, \"katzenstreu\": 6, \"hygienit\": 2, \"katzen\": 3, \"klumpstreu\": 1, \"10kg\": 2, \"magic\": 3, \"clean\": 3, \"pussy\": 1, \"lavendelduft\": 1, \"cat\": 8, \"katzennahrung\": 34, \"dreamies\": 5, \"katzensnack\": 4, \"so\": 4, \"gut\": 6, \"wie\": 3, \"es\": 4, \"aussieht\": 4, \"12x85g\": 5, \"sensations\": 1, \"gelees\": 1, \"geschmacksvielfalt\": 2, \"vom\": 1, \"land\": 2, \"doppelt\": 1, \"lecker\": 1, \"fleisch\": 3, \"aus\": 9, \"dem\": 1, \"wasser\": 3, \"gemischte\": 1, \"vielfalt\": 5, \"fb\": 4, \"sgwea\": 1, \"knabbermix\": 2, \"katze\": 5, \"gourmet\": 11, \"perle\": 4, \"des\": 1, \"meeres\": 1, \"4x85g\": 2, \"duetto\": 1, \"di\": 7, \"alleinfuttermittel\": 2, \"12x100g\": 4, \"kitekat\": 6, \"leckerbissen\": 3, \"12er\": 8, \"beutel\": 13, \"perfect\": 2, \"truthahn\": 1, \"huhn\": 4, \"purina\": 6, \"one\": 8, \"adult\": 3, \"sterilcat\": 1, \"weizen\": 1, \"ruppi\": 2, \"katzenfeinkost\": 1, \"leber\": 1, \"she\": 1, \"delikatesse\": 1, \"salmon\": 1, \"85g\": 1, \"sheba\": 3, \"whiskas\": 21, \"katzenfutter\": 2, \"portionsbeutel\": 2, \"400g\": 13, \"lamm\": 1, \"sau\": 1, \"frischebeutel\": 2, \"ragout\": 1, \"knuspertaschen\": 3, \"trocken\": 8, \"pampers\": 9, \"dry\": 7, \"gr\": 19, \"large\": 2, \"18kg\": 1, \"midi\": 1, \"42er\": 3, \"14kg\": 1, \"15kg\": 1, \"hipp\": 41, \"babysanft\": 1, \"feuchtt\\u00fccher\": 3, \"natural\": 2, \"aqua\": 1, \"3x48\": 1, \"babyt\\u00fccher\": 2, \"2x80er\": 2, \"windeln\": 4, \"junior\": 5, \"36\": 5, \"xl\": 3, \"42\": 1, \"mam\": 3, \"schnuller\": 4, \"air\": 7, \"silikon\": 3, \"monate\": 3, \"416\": 2, \"protection\": 1, \"24stk\": 1, \"pants\": 1, \"17kg\": 1, \"28er\": 1, \"puder\": 1, \"reiswaffeln\": 6, \"getreidebrei\": 1, \"frucht\": 9, \"grie\\u00df\": 1, \"milchbrei\": 1, \"birne\": 5, \"waldbeere\": 4, \"stangen\": 2, \"fenchel\": 4, \"tee\": 39, \"combiotik\": 3, \"anfangsmilch\": 4, \"folgemilch\": 2, \"babykeks\": 1, \"babynahrung\": 1, \"hippis\": 9, \"quetschbeutel\": 5, \"mirabelle\": 1, \"knabbersternchen\": 1, \"fr\\u00fcchten\": 1, \"johannisbeere\": 1, \"hirse\": 2, \"salzzusatz\": 1, \"direkts\\u00e4fte\": 2, \"33l\": 4, \"multifrucht\": 2, \"karotte\": 1, \"freund\": 4, \"s\\u00e4fte\": 1, \"spa\\u00df\": 1, \"mixpack\": 1, \"4x100g\": 1, \"ab\": 1, \"milchnahrung\": 1, \"kindermilch\": 3, \"combiotik\\u00ae\": 1, \"800g\": 5, \"milupa\": 6, \"aptamil\": 4, \"s\\u00e4uglingsmilch\": 1, \"milumil\": 2, \"precinutri\": 1, \"2x400g\": 1, \"wick\": 9, \"freshmatic\": 1, \"max\": 3, \"nachf\\u00fcller\": 1, \"seide\": 2, \"lilienfrische\": 1, \"gro\\u00dfe\": 1, \"wohlf\\u00fchl\": 1, \"duftkerze\": 1, \"zimtzauber\": 1, \"bratapfel\": 1, \"220g\": 1, \"duftspray\": 2, \"pure\": 6, \"kirschbl\\u00fcte\": 1, \"matic\": 1, \"nachf\\u00fcllung\": 17, \"citrus\": 3, \"febreze\": 2, \"lufterfrischer\": 1, \"stark\": 4, \"morgentau\": 1, \"frosch\": 14, \"oase\": 2, \"raumerfrischer\": 1, \"glade\": 4, \"touch\": 3, \"relaxing\": 1, \"zen\": 1, \"10ml\": 1, \"limone\": 2, \"brigitta\": 1, \"filtert\\u00fcten\": 1, \"100er\": 2, \"b\\u00f6gen\": 1, \"m\\u00fclls\\u00e4cke\": 2, \"25l\": 3, \"m\\u00fcllst\": 1, \"m\\u00fclls\": 1, \"zugb\": 1, \"swirl\\u00ae\": 1, \"rei\\u00dffest\": 1, \"dicht\": 1, \"tragegriff\": 1, \"m\\u00fcllbeutel\": 1, \"35l\": 1, \"65x53cm\": 1, \"toppits\\u00ae\": 2, \"alufolie\": 2, \"29\": 2, \"cm\": 1, \"breit\": 2, \"recycling\": 1, \"10m\": 1, \"5cm\": 1, \"eiskugelbeutel\": 1, \"frischhaltefolie\": 1, \"20m\": 1, \"servietten\": 3, \"33x33cm\": 1, \"lagig\": 3, \"sonnengelb\": 1, \"30\": 4, \"jeansblau\": 1, \"k\\u00fcchenrolle\": 7, \"3lag\": 3, \"6x51blatt\": 1, \"paloma\": 3, \"serviette\": 1, \"plenty\": 5, \"4x45\": 1, \"blatt\": 10, \"4x68\": 1, \"2x86\": 1, \"k\\u00fcro\": 4, \"fun\": 1, \"design\": 2, \"75\": 1, \"regina\": 7, \"dekor\": 3, \"brillenputzt\\u00fccher\": 1, \"staubfangt\\u00fccher\": 1, \"16er\": 6, \"rezi\": 1, \"edelstahlspirale\": 1, \"scotch\": 2, \"brite\": 1, \"griffschwamm\": 1, \"swiffer\": 7, \"bodenstab\": 1, \"starterset\": 2, \"trockent\\u00fccher\": 1, \"wet\": 2, \"wischt\\u00fccher\": 1, \"staubmagnet\": 3, \"staub\": 2, \"tuch\": 1, \"vileda\": 1, \"glitzi\": 1, \"active\": 3, \"sp\\u00fclschwamm\": 1, \"wettex\": 3, \"schwammtuch\": 2, \"d\\u00fcnn\": 1, \"calgon\": 1, \"wasserenth\\u00e4rter\": 1, \"gel\": 6, \"waschmaschinen\": 1, \"hygiene\": 3, \"reiniger\": 7, \"kerndl\": 2, \"destilliertes\": 1, \"schnabelkanne\": 1, \"claro\": 5, \"\\u00f6ko\": 5, \"hygienesalz\": 1, \"pyramide\": 1, \"klarsp\\u00fcler\": 3, \"maschinenpfleger\": 3, \"pulver\": 7, \"geschirrsp\\u00fcltabs\": 3, \"fairy\": 1, \"finish\": 5, \"diamantglanz\": 1, \"sp\\u00fclmaschinen\": 1, \"geschirrsp\\u00fcl\": 1, \"tabs\": 5, \"konzentrat\": 1, \"palmolive\": 6, \"antibakteriell\": 2, \"limonenfrisch\": 1, \"balsam\": 4, \"aloe\": 3, \"vera\": 3, \"750ml\": 3, \"nature\": 2, \"gr\\u00fcner\": 6, \"500ml\": 10, \"ecosens\": 1, \"150wg\": 1, \"all\": 1, \"57er\": 1, \"ajax\": 4, \"glasreiniger\": 3, \"fl\\u00e4chen\": 2, \"glasreinigerclin\": 1, \"pistole\": 2, \"anti\": 1, \"beschlag\": 1, \"effekt\": 1, \"brilliant\": 1, \"polarmeer\": 1, \"2x42g\": 1, \"bs\": 2, \"da\": 2, \"morg\": 1, \"fr\": 2, \"1nfg\": 2, \"kraft\": 5, \"deluxe\": 3, \"magnolie\": 1, \"wasserlilie\": 1, \"jasmin\": 1, \"aktive\": 1, \"minze\": 1, \"lemon\": 7, \"cif\": 5, \"dusche\": 4, \"spr\\u00fchflasche\": 1, \"duschreiniger\": 1, \"rorax\": 1, \"abflussreiniger\": 1, \"blaue\": 1, \"tofix\": 2, \"beckenstein\": 2, \"ocean\": 1, \"ente\": 2, \"power\": 4, \"shine\": 3, \"backofen\": 1, \"durgol\": 3, \"schnellentkalker\": 2, \"kristallsoda\": 1, \"allzweckreiniger\": 3, \"cremereiniger\": 2, \"clin\": 1, \"dan\": 3, \"klorix\": 3, \"essigreiniger\": 1, \"seifenreiniger\": 1, \"soda\": 1, \"universalreiniger\": 1, \"mr\": 1, \"proper\": 2, \"reinigungst\\u00fccher\": 1, \"plastikfrei\": 1, \"48st\": 1, \"meister\": 10, \"ariel\": 6, \"fl\\u00fcssig\": 7, \"30wg\": 2, \"fr\\u00fchlingsfrische\": 1, \"color\": 2, \"vollwaschmittel\": 2, \"waschmittel\": 9, \"3in1\": 2, \"pods\": 3, \"24wg\": 2, \"coral\": 4, \"wolle\": 1, \"optimal\": 1, \"20wg\": 1, \"fewa\": 1, \"25wg\": 1, \"80wg\": 1, \"lysoform\": 1, \"gygienesp\\u00fcler\": 1, \"omo\": 3, \"35wl\": 1, \"75l\": 4, \"35\": 4, \"wg\": 2, \"persil\": 3, \"bars\": 1, \"20wl\": 1, \"feh\": 4, \"taschent\\u00fccher\": 12, \"15x9\": 1, \"menthol\": 5, \"moments\": 2, \"single\": 1, \"1x100\": 1, \"softis\": 2, \"tempo\": 10, \"limited\": 3, \"edition\": 6, \"duft\": 1, \"15x10\": 1, \"9er\": 3, \"12x10\": 1, \"sanft\": 3, \"10x9\": 1, \"10x10\": 1, \"ultra\": 3, \"hakle\": 6, \"klassik\": 3, \"sauberkeit\": 2, \"verw\\u00f6hnende\": 1, \"rollen\": 2, \"kamille\": 3, \"70er\": 2, \"3lagig\": 2, \"10x180blatt\": 1, \"10x200blatt\": 1, \"toipa\": 1, \"lag\": 1, \"200\": 8, \"4lagig\": 1, \"10x160\": 1, \"sensitiv\": 1, \"comfort\": 5, \"denim\": 1, \"after\": 4, \"shave\": 2, \"bic\": 2, \"rasierer\": 7, \"flex\": 1, \"gillette\": 12, \"venus\": 1, \"einweg\": 1, \"mach3\": 2, \"klingen\": 1, \"fusion\": 2, \"glide\": 2, \"rasierklingen\": 1, \"rasierschaum\": 1, \"300\": 1, \"1st\": 1, \"flexball\": 1, \"ii\": 1, \"iii\": 1, \"gratis\": 1, \"rasiergel\": 3, \"women\": 1, \"series\": 1, \"aftershave\": 1, \"pitralon\": 1, \"batterie\": 2, \"varta\": 4, \"mignon\": 1, \"aa\": 1, \"micro\": 1, \"aaa\": 1, \"kosmetikpads\": 1, \"aronal\": 1, \"forte\": 1, \"elmex\": 3, \"zahnpaste\": 2, \"zahncreme\": 3, \"meridol\": 2, \"compact\": 1, \"parodontax\": 1, \"sensodyne\": 1, \"multicare\": 1, \"sanftweiss\": 1, \"75ml\": 1, \"wetter\": 2, \"taft\": 2, \"haargel\": 1, \"powerstyling\": 1, \"elnett\": 2, \"syoss\": 4, \"hold\": 3, \"wax\": 1, \"el\": 1, \"shampoo\": 8, \"glem\": 4, \"head\": 4, \"shoulders\": 3, \"haar\": 3, \"pantene\": 1, \"repair\": 1, \"skateboard\": 1, \"roses\": 1, \"wild\": 1, \"mojito\": 1, \"cedarwood\": 1, \"collision\": 1, \"ph\": 1, \"duschbad\": 1, \"sanfte\": 1, \"frische\": 2, \"lavera\": 1, \"pflegedusche\": 1, \"freshness\": 1, \"savoderm\": 1, \"dettol\": 1, \"desinfektionsgel\": 1, \"bellaflor\": 2, \"seife\": 2, \"cremeseife\": 2, \"desinfektion\": 1, \"pflegeseife\": 1, \"honig\": 7, \"days\": 1, \"bake\": 3, \"rolls\": 3, \"brot\": 5, \"vollk\": 1, \"dinkelwaffeln\": 1, \"kn\\u00e4ckebrot\": 5, \"roggen\": 2, \"linsenwaffeln\": 1, \"amaranth\": 1, \"sch\\u00fcttelbrot\": 1, \"feldbacher\": 1, \"zwieback\": 1, \"210g\": 2, \"wasa\": 3, \"maiswaffeln\": 1, \"reiswaffel\": 2, \"weltgold\": 2, \"semmelbr\\u00f6sel\": 1, \"paniermehl\": 1, \"dinkeltoast\": 1, \"familienzopf\": 1, \"fladenbrot\": 1, \"jomo\": 3, \"herrenkuchen\": 1, \"\\u00fcberzug\": 1, \"rouladen\": 2, \"kokosbusserl\": 1, \"linzerschnitten\": 1, \"ibis\": 1, \"milchbr\\u00f6tchen\": 1, \"croissant\": 3, \"schnecken\": 1, \"bussi\": 1, \"zimt\": 5, \"thurner\": 2, \"mohnstrudel\": 1, \"nussstrudel\": 1, \"muffin\": 1, \"punschw\\u00fcfel\": 1, \"ribiselstangerl\": 1, \"dro\\u00dfdorfer\": 1, \"zum\": 5, \"aufbacken\": 1, \"eiwei\\u00dfbrot\": 2, \"breze\": 2, \"exclusiv\": 1, \"brioche\": 1, \"br\\u00f6tle\": 2, \"mestemacher\": 2, \"brotk\\u00f6rbchen\": 1, \"sortiert\": 2, \"vollkornbrot\": 1, \"mv\": 3, \"350g\": 4, \"eiwei\\u00df\": 1, \"toastbr\\u00f6tchen\": 1, \"260g\": 1, \"italian\": 2, \"kaisersemmel\": 5, \"krustenbrot\": 2, \"k\\u00f6rndlbrot\": 1, \"knoblauchbutter\": 1, \"sinnack\": 2, \"mehrkornbr\\u00f6tchen\": 1, \"unsere\": 1, \"besten\": 1, \"roggenbr\\u00f6tchen\": 2, \"chiabrot\": 1, \"don\": 1, \"fernando\": 1, \"wraps\": 2, \"4x25cm\": 1, \"weizenmischbrot\": 2, \"mehrkorntoast\": 3, \"algenwurzerl\": 1, \"dinkelvollkornbrot\": 1, \"dreizinnenbrot\": 1, \"roggenbrot\": 2, \"sauerteig\": 1, \"650g\": 2, \"haubis\": 11, \"verw\\u00f6hnk\\u00f6rberl\": 8, \"kornsptz\": 2, \"55g\": 2, \"jour\": 2, \"kornweckerl\": 2, \"34g\": 2, \"krusterl\": 1, \"laugenbreze\": 1, \"mohnflesserl\": 2, \"4x\": 4, \"58g\": 2, \"petzenkirchner\": 1, \"bauernbrot\": 4, \"schwarzbrot\": 2, \"ungesalzen\": 2, \"eza\": 15, \"studentenfutter\": 6, \"wiffzack\": 1, \"jumbo\": 2, \"usa\": 2, \"cashewkerne\": 2, \"cranberry\": 2, \"nac's\": 1, \"partypack\": 1, \"nussmix\": 2, \"geroestet\": 1, \"pikant\": 7, \"gew\\u00fcrzt\": 1, \"gum\": 3, \"spearmint\": 3, \"30drag\": 2, \"bottle\": 12, \"wassmel\": 1, \"hubba\": 1, \"bubba\": 1, \"bubble\": 1, \"tape\": 1, \"kaugummi\": 12, \"zauber\": 1, \"rauch\": 12, \"orbit\": 11, \"dragees\": 5, \"mint\": 2, \"strawberry\": 2, \"fruit\": 4, \"peppermint\": 1, \"12drag\": 1, \"drag\": 2, \"sportgummi\": 1, \"haribo\": 25, \"fruchtgummi\": 23, \"balla\": 5, \"tropi\": 1, \"frutti\": 1, \"pfirsiche\": 1, \"softb\\u00e4rchen\": 1, \"cherries\": 1, \"pico\": 1, \"beerentraum\": 3, \"quaxi\": 1, \"saure\": 1, \"goldb\\u00e4ren\": 2, \"sauer\": 6, \"miami\": 1, \"fizz\": 1, \"apfelringe\": 3, \"bunte\": 4, \"wummis\": 1, \"almdudler\": 17, \"175g\": 2, \"mallow\": 1, \"mania\": 1, \"hitschler\": 2, \"schn\\u00fcre\": 1, \"nimm\": 15, \"lachgummi\": 12, \"softies\": 1, \"shakies\": 1, \"milchbubis\": 1, \"heroes\": 1, \"happies\": 1, \"swizzels\": 3, \"s\\u00fcsse\": 1, \"pilze\": 1, \"fritt\": 2, \"kaubonbon\": 12, \"brizzl\": 1, \"ufos\": 1, \"maoam\": 3, \"fruttis\": 1, \"maomix\": 1, \"mentos\": 3, \"boogie\": 1, \"dextro\": 3, \"magnesium\": 3, \"traubenzucker\": 3, \"fizzers\": 1, \"doppelpackung\": 1, \"pez\": 2, \"spender\": 3, \"airwaves\": 4, \"cool\": 1, \"cassis\": 1, \"extreme\": 1, \"center\": 1, \"shock\": 1, \"halsfreund\": 2, \"hustenstopper\": 1, \"milchmalz\": 1, \"englhofer\": 4, \"eiszapfen\": 1, \"firn\": 2, \"zuckerl\": 1, \"five\": 1, \"turbulence\": 1, \"lolly\": 2, \"hustenbonbons\": 4, \"bimenthol\": 2, \"knabberesspapier\": 1, \"refreshers\": 1, \"8cubes\": 1, \"ricola\": 11, \"holunderbl\\u00fcten\": 3, \"zitronenmelisse\": 1, \"schweizer\": 2, \"kr\\u00e4uterbonbon\": 1, \"kr\\u00e4uterbonbons\": 1, \"50g\": 4, \"wo\": 1, \"1x245g\": 1, \"eukalyptus\": 1, \"woogie\": 2, \"liking\": 1, \"marshmallows\": 1, \"honigwaffeln\": 1, \"amicelli\": 1, \"auer\": 4, \"baumst\\u00e4mme\": 2, \"3x100g\": 2, \"tortenecken\": 1, \"b\": 6, \"ready\": 1, \"desiree\": 1, \"eierbiskotten\": 1, \"l\\u00f6ffelbiscuits\": 1, \"schokowaffeln\": 1, \"m\\u00fcslikekse\": 1, \"cards\": 1, \"hippo\": 1, \"cacao\": 4, \"k\\u00e4gi\": 1, \"fret\": 1, \"128g\": 1, \"eve\": 1, \"neapolitaner\": 2, \"3x75g\": 1, \"zitronencremeschnitten\": 1, \"schnitten\": 2, \"leo\": 2, \"l\\u00f6ffelbiskotten\": 1, \"schokowaffel\": 1, \"knoppers\": 4, \"nussriegel\": 1, \"eight\": 2, \"austria\": 1, \"mozartkugeln\": 1, \"baronie\": 1, \"meeresfr\\u00fcchte\": 1, \"raffaello\": 5, \"t16\": 1, \"hofbauer\": 1, \"verw\\u00f6hnte\": 1, \"nougat\": 7, \"ildefonso\": 1, \"162g\": 1, \"k\\u00fcfferle\": 1, \"katzenzungen\": 1, \"lindorkugeln\": 2, \"pralines\": 2, \"pralin\\u00e9s\": 1, \"bonbonniere\": 2, \"lovelies\": 1, \"1x185g\": 1, \"momente\": 1, \"schokomix\": 1, \"mon\": 5, \"cheri\": 5, \"t\": 5, \"rumbapflaume\": 1, \"sarotti\": 3, \"herzkirschen\": 1, \"tiamo\": 2, \"tr\\u00fcffel\": 4, \"rohkost\": 1, \"schokofr\\u00fcchte\": 1, \"petits\": 1, \"collection\": 1, \"toffifee\": 2, \"werther's\": 1, \"toffees\": 1, \"alpia\": 1, \"fruties\": 1, \"bobby\": 2, \"schokoladenriegel\": 2, \"bounty\": 3, \"rum\": 15, \"kokosdragee\": 2, \"delice\": 1, \"nestle\": 12, \"kit\": 1, \"kat\": 1, \"chunky\": 1, \"4x40g\": 2, \"nestl\\u00e9\": 6, \"kitkat\": 2, \"ritter\": 21, \"sport\": 20, \"impulse\": 1, \"knusperkeks\": 1, \"ms\": 2, \"standbeutel\": 2, \"milkinis\": 1, \"87\": 1, \"naps\": 1, \"kleine\": 1, \"alpenmilch\": 2, \"snickers\": 3, \"twix\": 4, \"karamellriegel\": 2, \"4x41\": 1, \"5g\": 1, \"smarties\": 6, \"riesenrolle\": 1, \"4x34g\": 1, \"skittles\": 2, \"tic\": 2, \"tac\": 2, \"toblerone\": 1, \"4p\": 1, \"184g\": 1, \"bitter\": 2, \"bensdorp\": 4, \"streuobstwerkstatt\": 8, \"walnuss\": 1, \"mascao\": 3, \"joghurtriegel\": 2, \"edelbitter\": 2, \"excellence\": 8, \"tafel\": 4, \"dessert\": 11, \"au\": 3, \"chocolat\": 3, \"ganze\": 4, \"toffee\": 1, \"ganznuss\": 1, \"kuhflecken\": 1, \"cheescake\": 1, \"mmmax\": 1, \"270g\": 1, \"splitter\": 1, \"crisp\": 2, \"peru\": 1, \"kr\\u00e4ftige\": 2, \"t\\u00fcte\": 1, \"voll\": 2, \"klasse\": 1, \"pfefferminz\": 1, \"trumpf\": 4, \"schogetten\": 8, \"latte\": 5, \"1x100g\": 1, \"zartbitter\": 2, \"edel\": 1, \"suchard\": 5, \"noir\": 1, \"faschiertes\": 4, \"gem\": 3, \"r\": 5, \"kochgusto\": 1, \"packung\": 1, \"gulaschfleisch\": 1, \"gew\\u00fcrf\": 1, \"sb\": 5, \"schnitzel\": 3, \"3x120g\": 1, \"siedefleisch\": 1, \"knochen\": 2, \"suppenfleisch\": 1, \"bauch\": 1, \"kn\": 1, \"kaiserschnitzel\": 1, \"320g\": 1, \"schwein\": 2, \"karreebraten\": 1, \"schwarte\": 1, \"karreerose\": 1, \"karreesteak\": 1, \"120g\": 2, \"schopfsteak\": 3, \"160g\": 2, \"schopfbraten\": 1, \"spare\": 1, \"ribs\": 1, \"barista\": 1, \"unges\\u00fc\\u00dft\": 4, \"soja\": 6, \"alpro\": 2, \"sojadessert\": 1, \"kokosdessert\": 1, \"4x125g\": 2, \"schl\\u00f6gl\": 1, \"bodenhaltung\": 1, \"jauseneier\": 3, \"bodenhaltungseier\": 1, \"fertiggericht\": 2, \"erd\\u00e4pfelgulasch\": 1, \"gef\\u00fcllte\": 3, \"gulaschsuppe\": 3, \"heinz\": 2, \"beans\": 1, \"schweinsgulasch\": 1, \"klassiker\": 2, \"weinbeuschel\": 1, \"bohnensuppe\": 1, \"tomatensauce\": 5, \"kessel\": 8, \"peperoni\": 1, \"r\\u00fcben\": 7, \"pepis\": 1, \"r\\u00fcbensalat\": 1, \"omas\": 1, \"pepi's\": 4, \"russenkraut\": 1, \"zucchinisalat\": 1, \"krautsalat\": 1, \"silberzwiebel\": 2, \"schlemmergurken\": 5, \"pusstasalat\": 1, \"pfefferoni\": 5, \"mexikosalat\": 1, \"bohnensalat\": 2, \"kren\": 7, \"selleriesalat\": 1, \"streifen\": 3, \"jalapeno\": 1, \"eferdinger\": 1, \"krachpfefferoni\": 1, \"gef\\u00fcllt\": 3, \"paprikasalat\": 2, \"720ml\": 4, \"riesenbohnen\": 1, \"senfgurken\": 1, \"k\\u00e4semacher\": 3, \"peppersweet\": 1, \"hengstenberg\": 11, \"mildessa\": 4, \"sauerkraut\": 12, \"mildes\": 2, \"cornichons\": 3, \"biogurkerl\": 2, \"gurken\": 12, \"kindergurken\": 1, \"scharfe\": 1, \"bl\\u00fctenhonig\": 8, \"deli\": 1, \"sandwichgurken\": 1, \"sticksi\": 1, \"honiggurken\": 1, \"knax\": 2, \"gew\\u00fcrzgurken\": 5, \"kidney\": 2, \"goldmais\": 1, \"garten\": 1, \"maiskolben\": 1, \"indianerbohnen\": 2, \"wahl\": 1, \"steirerkraft\": 2, \"k\\u00e4ferbohnen\": 1, \"essfertig\": 1, \"schnittbohnen\": 1, \"ananasscheiben\": 1, \"lychees\": 1, \"567\": 1, \"zwetschkenr\\u00f6ster\": 1, \"kompott\": 1, \"r\\u00f6ster\": 3, \"zwetschken\": 1, \"reef\": 7, \"fruchtcocktail\": 1, \"aprikosenh\\u00e4lften\": 1, \"pfirsichh\\u00e4lften\": 2, \"obstkonserve\": 1, \"birnenh\\u00e4lften\": 1, \"pfirsichspalten\": 3, \"leicht\": 4, \"gezuckert\": 2, \"850ml\": 1, \"st\\u00fccke\": 1, \"580ml\": 1, \"machland\": 1, \"einfachgut\": 1, \"pfirsichhalften\": 1, \"420\": 1, \"weichselkompott\": 1, \"makrelen\": 2, \"thunfischfilets\": 3, \"390\": 1, \"appel\": 1, \"piri\": 2, \"gew\\u00fcrzsardine\": 1, \"la\": 2, \"may\": 6, \"sardellenfilet\": 1, \"sardellenringe\": 1, \"k\\u00fcrbiskern\\u00f6l\": 8, \"160\": 1, \"ohog\": 1, \"125\": 1, \"nuri\": 3, \"rio\": 10, \"mare\": 10, \"insalatissime\": 4, \"cous\": 4, \"e\": 3, \"tonno\": 2, \"2x160g\": 1, \"natura\": 1, \"isalatissime\": 1, \"farfalle\": 1, \"tahin\": 1, \"sesammus\": 1, \"streichcreme\": 5, \"curry\": 7, \"papaya\": 1, \"toskana\": 2, \"gartenkr\\u00e4uter\": 1, \"aubergine\": 1, \"teigware\": 1, \"argeta\": 7, \"h\\u00fchnerfleischaufstrich\": 2, \"fleischaufstrich\": 1, \"putenaufstrich\": 1, \"95g\": 2, \"thunfischaufstrich\": 1, \"getrockneten\": 1, \"fr\\u00fchst\\u00fccksfleisch\": 2, \"olivenpaste\": 1, \"zwiebelschmalz\": 1, \"rauchfleisch\": 1, \"jagdwurst\": 1, \"schinkenaufstrich\": 1, \"nougatbits\": 1, \"curl\": 1, \"kelloggs\": 8, \"smacks\": 1, \"krispies\": 2, \"cerealien\": 8, \"tresor\": 1, \"frosties\": 1, \"honey\": 1, \"loops\": 1, \"kellogg\": 3, \"corn\": 1, \"flakes\": 1, \"std\": 1, \"375g\": 3, \"pillows\": 2, \"410g\": 2, \"nut\": 1, \"gepoppt\": 1, \"cini\": 2, \"lion\": 1, \"fitness\": 1, \"variety\": 1, \"nesquik\": 3, \"clusters\": 1, \"325g\": 2, \"duo\": 1, \"crunchy\": 10, \"porridge\": 3, \"zagler\": 4, \"kellogg's\": 1, \"wkk\": 1, \"blueberry\": 1, \"beetroot\": 1, \"dinkelflakes\": 1, \"chia\": 2, \"honeys\": 1, \"fr\\u00fcchtem\\u00fcsli\": 1, \"verival\": 1, \"balisto\": 5, \"m\\u00fcsliriegel\": 4, \"corny\": 6, \"musliriegel\": 2, \"6x25g\": 1, \"6x20g\": 2, \"nussvoll\": 1, \"kraftriegel\": 1, \"waldbeer\": 1, \"milchreis\": 3, \"lk\": 3, \"kochb\": 1, \"10min\": 1, \"20min\": 1, \"nam\": 1, \"om\": 1, \"jasminreis\": 2, \"ebly\": 1, \"zartweizen\": 1, \"basmati\": 2, \"duftreis\": 1, \"hell\": 4, \"dinkelreis\": 1, \"parboiled\": 1, \"risottoreis\": 2, \"rundkornreis\": 3, \"riso\": 2, \"gallo\": 2, \"basmatireis\": 1, \"hanfsamen\": 1, \"gesch\\u00e4lt\": 1, \"schnetzel\": 1, \"taboul\\u00e9\": 1, \"hafermark\": 2, \"quinoamischung\": 1, \"dinkelflocken\": 1, \"haberfellner\": 3, \"backfein\": 2, \"mehl\": 2, \"glatt\": 6, \"maisgriess\": 1, \"roggenvollmehl\": 2, \"dinkelvollgriess\": 1, \"dinkelmehl\": 2, \"fini\\u00b4s\": 3, \"glutenfrei\": 1, \"fini's\": 2, \"dinkelvollkornmehl\": 1, \"kuchenmehl\": 2, \"pizzamehl\": 1, \"tipo\": 1, \"00\": 1, \"roggenvollkornmehl\": 1, \"weizengriess\": 2, \"fritsch\": 3, \"k\\u00fcchenperle\": 3, \"weizengrie\\u00df\": 1, \"maizena\": 2, \"maisst\\u00e4rke\": 2, \"dinkelvollmehl\": 1, \"griess\": 1, \"weizenkleie\": 1, \"quinoa\": 1, \"weizenvollmehl\": 1, \"schnell\": 2, \"backmischung\": 3, \"dinkelbrot\": 2, \"1000\": 1, \"sonnenblumenbrot\": 1, \"nudelmanufaktur\": 6, \"bunt\": 5, \"gobbetti\": 1, \"terrine\": 3, \"macronelli\": 1, \"hartweizengriess\": 1, \"spiralen\": 4, \"goldmarke\": 10, \"naturgenuss\": 5, \"hohlnudeln\": 1, \"l\\u00f6ckchen\": 1, \"reisnudeln\": 1, \"rummo\": 1, \"hausmacher\": 1, \"backerbsen\": 4, \"landleben\": 2, \"eiersch\\u00f6berl\": 1, \"leimer\": 2, \"nudelreis\": 1, \"veget\": 1, \"tomatenmark\": 3, \"tube\": 4, \"tomatenst\\u00fccke\": 2, \"ganz\": 15, \"basilikum\": 5, \"basilico\": 1, \"ben\\u00b4s\": 2, \"verde\": 1, \"arrabbiata\": 1, \"zuckerzusatz\": 2, \"360g\": 1, \"veganes\": 1, \"mutti\": 1, \"oro\": 6, \"parma\": 4, \"st\\u00fcckig\": 1, \"pomito\": 7, \"passierte\": 2, \"st\\u00fccken\": 1, \"le\": 1, \"belle\": 1, \"12x500g\": 1, \"thai\": 4, \"indisches\": 1, \"pankrazhofer\": 2, \"senf\": 11, \"bbque\": 1, \"400ml\": 1, \"honigsenf\": 1, \"perfekte\": 1, \"teriyaki\": 1, \"marinade\": 1, \"ger\\u00f6stetem\": 1, \"250ml\": 7, \"grillsauce\": 1, \"tabasco\": 1, \"thomy\": 2, \"hollandaise\": 1, \"desiam\": 2, \"sriracha\": 1, \"satay\": 1, \"mayo\": 1, \"255g\": 1, \"hellmann's\": 1, \"real\": 1, \"250\": 2, \"80\": 5, \"estragonsenf\": 1, \"knoblauchpaste\": 1, \"grillsenf\": 1, \"sarepta\": 1, \"\\u00f6sterr\": 2, \"hausmachersenf\": 2, \"h\\u00e4ndlmaier\": 1, \"\\u00f6sterreichscher\": 1, \"krensenf\": 1, \"oberskren\": 1, \"estragon\": 3, \"kremser\": 2, \"ramsa\": 1, \"englischer\": 1, \"kot\\u00e1nyi\": 67, \"anis\": 2, \"gew\\u00fcrzzubereitung\": 2, \"ceylon\": 1, \"gemahlen\": 17, \"italienische\": 1, \"der\": 8, \"provence\": 2, \"kurkuma\": 3, \"k\\u00fcmmel\": 3, \"lorbeerbl\\u00e4tter\": 2, \"majoran\": 2, \"edels\\u00fc\\u00df\": 1, \"thymian\": 2, \"bohnenkraut\": 1, \"gerebelt\": 6, \"brathuhn\": 2, \"gew\\u00fcrzsalz\": 3, \"schneiderbauer\": 9, \"bratkartoffelgew\\u00fcrz\": 1, \"brotgew\\u00fcrz\": 2, \"gew\\u00fcrz\": 6, \"cayennepfeffer\": 1, \"curcuma\": 1, \"powder\": 1, \"dillspitzen\": 1, \"fischgew\\u00fcrz\": 2, \"gem\\u00fcsegew\\u00fcrz\": 1, \"kotanyi\": 14, \"grillgew\\u00fcrz\": 1, \"grillgew\\u00fcrzsalz\": 1, \"gulaschgew\\u00fcrz\": 1, \"granuliert\": 2, \"m\\u00fchle\": 5, \"vanilleschote\": 1, \"quick\": 3, \"easy\": 3, \"zucchini\": 2, \"pilzrisotto\": 1, \"auf\": 1, \"ofengem\\u00fcse\": 1, \"knoblauchbrot\": 1, \"mediterranes\": 1, \"honiglebkuchen\": 1, \"gro\\u00dfmutters\": 1, \"zeltengew\\u00fcrz\": 1, \"knoblauchsalz\": 1, \"grill\": 4, \"kotelett\": 1, \"streudose\": 2, \"dust\": 1, \"jodiert\": 5, \"muskatnuss\": 2, \"nelken\": 2, \"neugew\\u00fcrz\": 1, \"piment\": 1, \"edels\\u00fcss\": 1, \"pastagew\\u00fcrz\": 1, \"peperoncini\": 1, \"birdseye\": 1, \"pizzagew\\u00fcrz\": 